/* 
   Localizable.strings
   DrClient_mac

   Created by com doctor on 11-9-16.
   Copyright 2011 __MyCompanyName__. All rights reserved.
 */

// Common
"OK"="确定";
"Cancel"="取消";
"DrClient"="Dr.COM拨号客户端";
"View"="视图";
"PPOETips"="请先断开PPOE连接";
// Menu
"DefaultSetting"="预设";
"SystemService"="服务";
"HideSelf"="隐藏DrClient";
"HideOthers"="隐藏其他";
"ShowAll"="显示所有";
"Quit"="退出DrClient";
"Window"="窗体";
// Login
"Login"="登陆";
"AppLanguage"="中文";
"Acount:"="账号：";
"Password:"="密码：";
"Adapter:"="网卡：";
"Savepassword"="记住密码";
"Autologin"="自动登陆";
"AccountTips"="账号不能为空！";
"PasswordTips"="密码不能为空！";
"AdapterTips"="网卡不能为空！";
"AutologinTips"="请先选上记住密码!";
"CommunicationFail"="通讯模块初始化失败";
// Message & Notification
"DeleteMessageTips"="请选择要删除的信息!";
"Notice"="通知";
"Message"="消息";
"Logout"="注销";
"Online time(min):"="在线时长(分):";
"Notification"="网关通知";
"NoticeTitle"="编号";
"NoticeContext"="內容";
"DelSingleNotice"="刪除";
"DelAllNotice"="刪除所有";
"Histroy"="历史信息";
// Main
"ConfirmLogout"="请确定注销";
"ConfirmLogoutTips"="确定要注销当前用户？";
// About
"About"="关于";